{
    "titles": {
        "welcome-to-Se.Me.Te": "Benvenuto su Se.Me.Te",
        "usefulnesCard1": "Sempre al tuo fianco",
        "usefulnesCard2": "Soluzioni orientate al cliente",
        "usefulnesCard3": "Qualità e innovazioni continua",
        "usefulnesCard4": "Supporto tecnico"
    },
    "subtitle": {
        "offer-services": "Offriamo servizi nel settore informatico per rispondere alle tue necessità con cura e competenza. Scopri cosa possiamo fare per te."
    },
    "navigation": {
        "company": "Azienda",
        "support": "Supporto",
        "contact": "Contatti",
        "poject": "Progetti"
    },
    "card": {
        "support": "Supporto",
        "assistance": "Assistenza tecnica",
        "website": "Siti Web",
        "linkform": "Contattaci"
    },
    "desCard": {
        "support": "Supporto rapido da remoto, per acquisto dispositivi e software o risoluzione dei problemi. Se necessario, fissiamo un appuntamento in loco.",
        "assistance": "Ci occupiamo di installazione, configurazione, riparazione e manutenzione del tuo dispositivo.",
        "solution": "Con il nostro servizio di sistemistica, configuriamo e ottimizziamo reti, server e sistemi IT per garantire prestazioni sicure e affidabili, sia per privati che aziende.",
        "website": "realizziamo siti web su misura, tra cui e-commerce, gestionali, CRM e CMS",
        "dev": "Applicazioni iOS e Android, per ottimizzare l’accesso del tuo sito anche da smartphone"
    },
    "button": {
        "cardOne": "Ci impegniamo affinché ogni dispositivo e servizio sia all'altezza delle tue aspettative. Siamo il partner su cui potrai sempre fare affidamento.",
        "cardTwo": "Siamo qui per rispondere a soluzioni pensate appositamente per te. Ci adattiamo a ogni contesto per rendere la tecnologia sempre accessibile."
    },
    "value": {
        "title": {
            "about": "I nostri valori"
        },
        "cards": {
            "0": {
                "title": "Chiarezza operativa",
                "description": "Comunicazione trasparente e diretta per ogni servizio"
            },
            "1": {
                "title": "Soluzioni agili",
                "description": "Risposte rapide e soluzioni flessibili, pensate per adattarsi alle tue esigenze."
            },
            "2": {
                "title": "Supporto efficiente",
                "description": "Per risolvere ogni problema con rapidità e competenza."
            },
            "3": {
                "title": "Innovazione",
                "description": "Tecnologia sempre aggiornata, per offrirti il massimo della qualità e delle prestazioni."
            }
        }
    },
    "company": {
        "title": {
            "about": "Il tuo partner per soluzioni su misura"
        },
        "description": {
            "part1": "Nata nel 2021, Se.Me.Te è una SRL specializzata nel settore informatico. Offriamo una vasta gamma di servizi, tra cui programmazione, vendita e noleggio di dispositivi come computer, sistemi integrati e smartphone, oltre a un'assistenza tecnica personalizzata per soddisfare ogni esigenza.",
            "part2": "Ci rivolgiamo sia a clienti privati che pubblici, offrendo soluzioni su misura per chiunque voglia acquistare un nuovo dispositivo, riparare il proprio o realizzare un sistema IT progettato per le proprie necessità. Con noi, competenza e attenzione sono sempre al primo posto."
        }
    },
    "support": {
        "title": {
            "about": "Hai bisogno di aiuto?"
        },
        "description": {
            "help": "Contatta il nostro team attraverso il metodo che preferisci. Siamo qui per offrirti tutta l’assistenza di cui hai bisogno.",
            "call": "Chiamaci",
            "chat": "Chatta con noi",
            "find": "Ci trovi anche sui social",
            "social": "Vai su Linkedin"
        },
        "form": {
            "name": "Nome",
            "number": "Telefono",
            "request": "Tipo di richiesta",
            "message": "Messaggio",
            "sector": "Seleziona il settore",
            "selling": "vendite",
            "other": "altro",
            "send": "Invia",
            "regulation": "Acconsento al trattamento dei dati personali, ai sensi del Regolamento (UE) 2016/679 (GDPR)."
        }
    },
    "footer": {
        "title": {
            "about": "Chi siamo",
            "contact": "Contatti",
            "follow": "Seguici Su"
        },
        "link": {
            "tech": "Azienda",
            "sup": "Supporto",
            "phone": "Telefono",
            "royalties": "Tutti i diritti riservati"
        }
    }
}